[
    {
      "message": "Ktoś kiedyś pomylił kamień z kryształem Namalska",
      "submitter": "Żołnierz Namalsk Corp"
    },
    {
      "message": "Czy wiesz że Bestia z Prigorodek wydaje na świat młode dwa razy w ciągu roku?",
      "submitter": "Ofiara Bestii"
    },
    {
      "message": "Czy wiesz że Kryształ Namalska zawiera śladowe ilości rtęci i uranu",
      "submitter": "Naukowiec Namalsk Corp"
    },
    {
      "message": "''Pamiętajcie żadnych świadków'' Richard Stone podczas siłowego przejęcia dowodzenia w bunkrze czwartym",
      "submitter": "Świadek Masakry"
    },
    {
      "message": "''Chyba pomyliłeś odwagę z odważnikiem'' Igor Smirnoff do któregoś z Gwardzistów",
      "submitter": "Igor Smirnoff"
    },
    {
      "message": "Exodus - Amerykańska korporacja specjalizująca się w przemyśle zbrojeniowym i farmaceutycznym. Stoją za wywołaniem apokalipsy",
      "submitter": "Lore HumanityRP"
    },
    {
      "message": "PMC - Prywatna Firma Wojskowa wynajęta przez Exodus w celu zatuszowania wydarzeń na archipelagu",
      "submitter": "Lore HumanityRP"
    },
    {
      "message": "Krasnyye Ostrova - stara, rosyjska nazwa archipelagu Deer Isles",
      "submitter": "Lore HumanityRP"
    },
    {
      "message": "Deer Isles (Krasnyye Ostrova) - wyspy położone na pograniczu Morza Beringa z Oceanem Spokojnym",
      "submitter": "Lore HumanityRP"
    },
    {
      "message": "Patrz w lusterka Chimery sa wszędzie",
      "submitter": "Kierowca Łady 4x4"
    },
    {
      "message": "Dyniarze, jak ja ich kurwa nienawidze",
      "submitter": "Mięsożerca"
    },
    {
      "message": "Pamiętaj, aby w opcjach gry ustawić przycisk pod ręczne umiejscawianie przedmiotów",
      "submitter": "Diegson"
    },
    {
      "message": "Nie strzelaj do przechodniów. Przedyskutuj kwestię własności ich toreb i odzienia",
      "submitter": "Ijon Tichy"
    },
    {
      "message": "Twoim celem musi być zdobycie wszystkiego bez zniszczenia czegokolwiek",
      "submitter": "Doktor i Muffin"
    },
    {
      "message": "Przed wyruszeniem w drogę należy zebrać drużynę",
      "submitter": "Ebony"
    },
    {
      "message": "Szanuj swoje życie, nie zgrywaj bohatera",
      "submitter": "Ebony"
    },
    {
      "message": "Nie sprintuj. Podczas szybkiego biegu, jedzenie i woda spada szybcjej",
      "submitter": "Ebony"
    },
    {
      "message": "The FLOCK [Powiedziane po gangstersku]",
      "submitter": "Szalony Nikolasz"
    },
    {
      "message": "Admin pomusz, admin!",
      "submitter": "Streamer z lepszym biletem"
    },
    {
      "message": "Może ukąszenie świni boli lecz to rany po leszczynie goją się dłużej",
      "submitter": "Pewien Mnich"
    },
    {
      "message": "Dyniami w nich przez płot",
      "submitter": "Milo"
    },
    {
      "message": "Zabijanie graczy jest ostatecznością. Zabójstwo musi być uzasadniony fabularnie.",
      "submitter": "Regulamin"
    },
    {
      "message": "Całkowity zakaz używania innych komunikatorów podczas rozgrywki (Discord, TeamSpeak itp.).",
      "submitter": "Regulamin"
    },
    {
      "message": "Zakaz powrotu do swojego ciała w celu zdobycia swoich przedmiotów po statusie  “NIE ŻYJESZ”.",
      "submitter": "Regulamin"
    },
    {
      "message": "Zapoznaj się z kanałem FAQ na DISCORD, zanim zadasz głupie pytanie",
      "submitter": "HumanityRP"
    },
    {
      "message": "Gdy ktoś mówi `ręce do góry` to znaczy, że masz wcisnąć F5. Albo F11 dla skrócenia fabuły ..",
      "submitter": "Ijon Tichy"
    }
  ]